<?php   
  $lang['title']      = 'Добро пожаловать в Петропавловск-Камчатский';
  $lang['welcome']  = 'Добро пожаловать <br>в Петропавловск-Камчатский';
  $lang['welcome-text']   = 'Равным образом реализация намеченных плановых заданий позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет оценить значение соответствующий условий активизации.';
  $lang['resource-title']      = 'Полезные ресурсы';       
  $lang['resource-subtitle']      = 'Может быть подзаголовок';       
  $lang['link1-title']      = 'Наименование';       
  $lang['link1-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['link2-title']      = 'Наименование';       
  $lang['link2-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['link3-title']      = 'Наименование';       
  $lang['link3-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['link4-title']      = 'Наименование';       
  $lang['link4-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['link5-title']      = 'Наименование';       
  $lang['link5-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['link6-title']      = 'Наименование';       
  $lang['link6-desc']      = 'Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности позволяет. ';       
  $lang['copyright']      = 'фото <a href="https://www.facebook.com/ikozlov82">Иван Козлов</a>'; 
?>